<?php
/**
 * Created by PhpStorm.
 * User: Administrator
 * Date: 2017/8/30
 * Time: 22:39
 */
$var='JiangLi-Home';
 include('header.html');
 ?>
<p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
    托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p>
    <h1>TEST</h1>
    <p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
        托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p>
    <p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
        托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p>
    <h1>TEST</h1>
    <p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
        托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p>
    <h1>TEST</h1>
    <p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
        托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p>
    <p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
        托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p>
    <h1>TEST</h1>
    <p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
        托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p><p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
    托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p><p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
    托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p><p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
    托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p><p><b>托尔斯泰</b>托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰
    托尔斯泰托尔斯泰托尔斯泰托尔斯泰托尔斯泰</p>





<?php
    include('footer.html');
    ?>